<%@ page contentType="text/html;charset=utf-8" pageEncoding="utf-8"%>
<div class="alert alert-info"> 
	<!-- <dl> 
	<dd><strong>待申报加保</strong></dd>
	<dd>1.险种支付月必须包含当前月</dd>
	<dd>2.当前年月必须大于等于起缴年月；</dd>
	<dd>3.当月操作当月时，（起缴年月为2012/02，社保类型中所有险种中最小的加保截止日期为12）,如果当天<=2012/02/12，则符合加保条件</dd>
 	<dd>4.当月操作次月时，（起缴年月为2012/02，社保类型中所有险种中最小的加保截止日期为12）,如果当天<=2012/01/12，则符合加保条件</dd>
	 <dd>5.险种加保截止日期必须大于等于当前日期</dd>
	<dd><strong>补缴</strong>&nbsp;</dd>
	<dd>当符合加保条件的情况下，并且起缴年月小于当前年月</dd>	
	<dd><strong>待申报退保</strong>&nbsp;</dd>
	<dd>1.退缴年月必须大于等于当前年月</dd>
	<dd>2.当月操作当月时，（退保年月为2012/02，社保类型中的退保截止日期为12）,如果2012/02/01 <=当天<=2012/02/12，则符合退保条件</dd>
	<dd>3.当月操作次月时，（退保年月为2012/02，社保类型中的退保截止日期为12）,如果2012/01/01<=当天<=2012/01/12，则符合退保条件</dd>
	<dd>4.离职日期大于等于离职日期</dd>
	<dd>5.退保截止日期大于等于当前日期</dd>
	</dl> -->
	<dd><strong>社保申报预览</strong></dd>
</div>
	